{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 19434, "word_counts": "{\"i\": 4760, \"was\": 2447, \"thrilled\": 34, \"to\": 12645, \"be\": 3965, \"back\": 753, \"in\": 7733, \"the\": 23415, \"great\": 4074, \"city\": 113, \"of\": 9511, \"charlotte\": 15, \"north\": 381, \"carolina\": 259, \"with\": 3520, \"thousands\": 143, \"hardworking\": 31, \"american\": 757, \"patriots\": 56, \"who\": 1463, \"love\": 317, \"our\": 3781, \"country\": 1280, \"cherish\": 14, \"values\": 32, \"respect\": 113, \"laws\": 114, \"and\": 12328, \"always\": 353, \"put\": 257, \"america\": 1036, \"first\": 510, \"thank\": 2042, \"you\": 3915, \"for\": 5753, \"a\": 8958, \"wonderful\": 298, \"evening\": 111, \"kag2020\": 53, \"unsolicited\": 10, \"mail\": 92, \"ballot\": 76, \"scam\": 144, \"is\": 7292, \"major\": 167, \"threat\": 29, \"democracy\": 23, \"amp\": 3091, \"democrats\": 1148, \"know\": 442, \"it\": 3383, \"almost\": 176, \"all\": 2215, \"recent\": 56, \"elections\": 41, \"using\": 75, \"this\": 2582, \"system\": 155, \"even\": 807, \"though\": 75, \"much\": 855, \"smaller\": 8, \"far\": 463, \"fewer\": 11, \"ballots\": 139, \"count\": 29, \"have\": 2967, \"ended\": 35, \"up\": 1094, \"being\": 651, \"disaster\": 172, \"large\": 136, \"numbers\": 302, \"missing\": 39, \"fraud\": 186, \"getting\": 330, \"little\": 178, \"exercise\": 10, \"morning\": 213, \"elise\": 3, \"as\": 1528, \"per\": 22, \"your\": 1093, \"request\": 56, \"joe\": 503, \"threshold\": 4, \"identification\": 4, \"turning\": 35, \"out\": 1269, \"bigger\": 83, \"than\": 1038, \"originally\": 16, \"anticipated\": 30, \"very\": 1859, \"number\": 174, \"are\": 3913, \"impacted\": 8, \"stay\": 102, \"tuned\": 29, \"\\u201ci\\u2019m\": 7, \"running\": 180, \"proud\": 179, \"democrat\": 416, \"senate\\u201d\": 1, \"sleepy\": 209, \"biden\": 529, \"today\": 846, \"it\\u2019s\": 261, \"only\": 704, \"going\": 784, \"get\": 1176, \"worse\": 152, \"not\": 2144, \"sustainable\": 2, \"county\": 48, \"china\": 645, \"will\": 4642, \"own\": 114, \"us\": 569, \"huge\": 35, \"win\": 683, \"united\": 639, \"states\": 756, \"peace\": 83, \"world\": 473, \"sudan\": 6, \"has\": 2239, \"agreed\": 73, \"normalization\": 2, \"agreement\": 64, \"israel\": 99, \"arab\": 11, \"emirates\": 6, \"bahrain\": 9, \"that\\u2019s\": 166, \"three\": 85, \"arab\\u00a0countries\": 1, \"done\": 712, \"so\": 1824, \"matter\": 96, \"weeks\": 66, \"more\": 1307, \"follow\": 53, \"megyn\": 10, \"11\": 96, \"days\": 150, \"maga\": 449, \"nevada\": 90, \"cesspool\": 2, \"fake\": 1185, \"votes\": 239, \"mschlapp\": 2, \"adamlaxalt\": 2, \"finding\": 17, \"things\": 325, \"that\": 4094, \"when\": 731, \"released\": 96, \"absolutely\": 81, \"shocking\": 6, \"wisconsin\": 158, \"looking\": 312, \"good\": 794, \"needs\": 69, \"time\": 906, \"statutorily\": 2, \"happen\": 213, \"soon\": 346, \"reince\": 9, \"seanduffywi\": 1, \"nobody\": 105, \"showing\": 39, \"obama\\u2019s\": 15, \"hate\": 71, \"laced\": 2, \"speeches\": 16, \"47\": 41, \"people\": 2035, \"no\": 1616, \"energy\": 160, \"but\": 1378, \"still\": 128, \"better\": 392, \"pennsylvania\": 277, \"prevented\": 1, \"from\": 1407, \"watching\": 152, \"unthinkable\": 9, \"illegal\": 278, \"just\": 1635, \"landed\": 52, \"ohio\": 212, \"see\": 573, \"while\": 248, \"georgia\": 160, \"big\": 1359, \"presidential\": 233, \"night\": 377, \"election\": 768, \"vote\": 942, \"leaving\": 139, \"now\": 1543, \"reviews\": 33, \"on\": 4452, \"last\": 482, \"night\\u2019s\": 5, \"nbcnews\": 33, \"town\": 30, \"hall\": 30, \"miami\": 23, \"polls\": 199, \"strong\": 490, \"crowds\": 55, \"enthusiasm\": 55, \"massive\": 262, \"red\": 38, \"wave\": 24, \"coming\": 314, \"lied\": 52, \"libertarians\": 1, \"we\": 3498, \"fast\": 189, \"trump\": 1389, \"process\": 109, \"long\": 381, \"begun\": 25, \"happening\": 117, \"news\": 1346, \"means\": 72, \"won\": 239, \"\\u00a0\": 14, \"cc\": 3, \"repdougcollins\": 10, \"secretarysonny\": 5, \"voter\": 84, \"over\": 629, \"dominion\": 15, \"rigged\": 203, \"worst\": 132, \"polling\": 47, \"ever\": 544, \"then\": 271, \"they\\u2019ll\": 8, \"four\": 80, \"years\": 772, \"do\": 1369, \"again\": 790, \"campaign\": 412, \"finance\": 13, \"suppression\": 26, \"what\": 970, \"terrible\": 202, \"thing\": 217, \"say\": 292, \"strongly\": 113, \"stand\": 170, \"kelly\": 52, \"david\": 83, \"they\": 3014, \"both\": 214, \"must\": 689, \"crowd\": 156, \"my\": 1837, \"way\": 621, \"said\": 547, \"pfizer\": 9, \"others\": 336, \"would\": 1078, \"announce\": 63, \"vaccine\": 39, \"after\": 522, \"because\": 587, \"didn\\u2019t\": 271, \"courage\": 47, \"before\": 457, \"likewise\": 60, \"fda\": 20, \"should\": 901, \"announced\": 94, \"earlier\": 27, \"political\": 230, \"purposes\": 20, \"saving\": 19, \"lives\": 139, \"abc\": 65, \"wapo\": 8, \"had\": 653, \"me\": 1262, \"down\": 501, \"17\": 62, \"points\": 77, \"day\": 497, \"iowa\": 158, \"4\": 163, \"by\": 2023, \"8\": 163, \"2\": 222, \"fox\": 94, \"quinnipiac\": 2, \"were\": 692, \"wrong\": 270, \"everything\": 173, \"foxnews\": 540, \"quinnipiacpoll\": 4, \"nbc\": 73, \"wsj\": 37, \"inaccurate\": 44, \"their\": 1205, \"really\": 460, \"tampering\": 4, \"an\": 948, \"off\": 216, \"attempt\": 17, \"suppress\": 7, \"called\": 254, \"interference\": 7, \"if\": 990, \"president\": 1414, \"wouldn\\u2019t\": 56, \"another\": 302, \"nor\": 12, \"approved\": 63, \"quickly\": 135, \"bureaucracy\": 2, \"destroyed\": 40, \"millions\": 173, \"want\": 812, \"prior\": 48, \"instead\": 64, \"came\": 107, \"five\": 23, \"later\": 57, \"\\u2013\": 210, \"i\\u2019ve\": 61, \"along\": 144, \"governor\": 349, \"state\": 693, \"hotly\": 1, \"contested\": 2, \"moderna\": 5, \"95\": 40, \"effective\": 25, \"those\": 285, \"\\u201chistorians\\u201d\": 1, \"please\": 125, \"remember\": 216, \"these\": 382, \"discoveries\": 1, \"which\": 727, \"end\": 268, \"plague\": 17, \"took\": 144, \"place\": 234, \"watch\": 313, \"recount\": 12, \"nothing\": 645, \"allowing\": 40, \"signatures\": 21, \"looked\": 34, \"at\": 2270, \"verified\": 3, \"break\": 27, \"unconstitutional\": 20, \"consent\": 11, \"decree\": 8, \"floyd\": 10, \"show\": 259, \"jessebwatters\": 21, \"tonight\": 352, \"watched\": 79, \"republican\": 569, \"poll\": 267, \"watchers\": 22, \"allowed\": 177, \"voting\": 170, \"machine\": 17, \"\\u201cglitches\\u201d\": 4, \"meaning\": 15, \"got\": 456, \"caught\": 120, \"cheating\": 12, \"law\": 375, \"enforcement\": 186, \"involved\": 59, \"dishonest\": 156, \"nolte\": 3, \"bret\": 5, \"baier\": 2, \"deletes\": 1, \"tweet\": 15, \"exposed\": 35, \"backlash\": 4, \"against\": 474, \"via\": 142, \"breitbartnews\": 99, \"most\": 438, \"important\": 261, \"history\": 512, \"continue\": 168, \"bring\": 152, \"jobs\": 609, \"lower\": 98, \"drug\": 128, \"prices\": 112, \"support\": 366, \"police\": 158, \"protect\": 203, \"2a\": 70, \"defend\": 79, \"borders\": 228, \"ensure\": 22, \"products\": 44, \"proudly\": 30, \"stamped\": 2, \"phrase\": 10, \"made\": 526, \"usa\": 313, \"withdrew\": 2, \"am\": 641, \"heroes\": 81, \"won\\u2019t\": 138, \"top\": 102, \"pollster\": 16, \"finds\": 8, \"\\u2018likely\\u2018\": 1, \"stole\": 11, \"\\u201cpresident\": 50, \"told\": 139, \"some\": 313, \"year\": 382, \"laughed\": 12, \"him\": 589, \"here\": 185, \"approval\": 146, \"month\": 49, \"he\": 2320, \"right\": 338, \"\\u201d\": 1387, \"mariabartiromo\": 56, \"lawyers\": 52, \"newsmax\": 15, \"oann\": 83, \"maybe\": 76, \"open\": 225, \"shut\": 39, \"case\": 191, \"covid\": 59, \"drugs\": 93, \"available\": 32, \"make\": 872, \"amazing\": 182, \"seldom\": 21, \"talked\": 31, \"about\": 979, \"media\": 784, \"mortality\": 13, \"rate\": 126, \"85\": 7, \"detroit\": 19, \"rampant\": 13, \"been\": 1092, \"many\": 1108, \"\\u201conly\": 1, \"ronny\": 16, \"jackson\": 22, \"texas\": 214, \"congressman\": 207, \"elect\": 38, \"making\": 242, \"progress\": 83, \"results\": 87, \"start\": 147, \"come\": 313, \"next\": 192, \"week\": 126, \"\\u201cevidence\": 1, \"continues\": 73, \"grow\": 22, \"including\": 266, \"20\": 83, \"000\": 412, \"dead\": 87, \"voters\": 117, \"roll\": 10, \"there\": 948, \"artificial\": 3, \"favor\": 40, \"zero\": 149, \"rejected\": 9, \"past\": 97, \"close\": 165, \"possible\": 142, \"signature\": 22, \"check\": 75, \"envelopes\": 10, \"easy\": 98, \"dems\": 493, \"fighting\": 146, \"needed\": 118, \"flip\": 9, \"republicans\": 404, \"tough\": 181, \"briankempga\": 38, \"saw\": 48, \"tabulations\": 1, \"80\": 20, \"100\": 140, \"happy\": 255, \"thanksgiving\": 25, \"counting\": 24, \"abuse\": 43, \"like\": 784, \"early\": 143, \"thanks\": 144, \"book\": 244, \"total\": 594, \"statehouse\": 1, \"honest\": 36, \"never\": 1042, \"let\": 329, \"travesty\": 8, \"highly\": 162, \"respected\": 112, \"ken\": 23, \"starr\": 15, \"\\u201cpennsylvania\\u2019s\": 1, \"extension\": 7, \"deadline\": 9, \"constitutional\": 19, \"legal\": 77, \"scholars\": 4, \"agree\": 113, \"use\": 140, \"charts\": 2, \"court\": 276, \"hoax\": 245, \"justin\": 8, \"go\": 501, \"further\": 53, \"weekend\": 45, \"daytime\": 10, \"don\\u2019t\": 565, \"fantastic\": 175, \"alternatives\": 6, \"late\": 84, \"roger\": 39, \"ailes\": 7, \"seriously\": 22, \"missed\": 34, \"lot\": 133, \"andrew\": 77, \"mccabe\": 60, \"away\": 162, \"totally\": 366, \"criminal\": 90, \"activity\": 11, \"did\": 543, \"fight\": 218, \"justice\": 218, \"hart\": 1, \"lockdowns\": 8, \"other\": 681, \"certain\": 61, \"governors\": 52, \"truth\": 81, \"245th\": 2, \"birthday\": 64, \"usmc\": 7, \"happybirthdaymarines\": 1, \"nate\": 4, \"simington\": 3, \"smart\": 134, \"qualified\": 13, \"individual\": 29, \"having\": 198, \"his\": 1157, \"senate\": 308, \"hearing\": 57, \"hopefully\": 86, \"confirm\": 10, \"fcc\": 8, \"asap\": 30, \"need\": 364, \"action\": 99, \"nomination\": 44, \"senatorwicker\": 4, \"marshablackburn\": 8, \"senatemajldr\": 38, \"party\": 394, \"leadership\": 104, \"hope\": 149, \"pick\": 26, \"fighters\": 23, \"rino\": 21, \"mitt\": 38, \"romney\": 41, \"read\": 158, \"i\\u2019m\": 129, \"sure\": 79, \"however\": 30, \"feels\": 11, \"slaughtering\": 1, \"obama\": 411, \"\\u201cfair\": 3, \"square\\u201d\": 1, \"brilliant\": 34, \"woman\": 45, \"ratings\": 186, \"crash\": 27, \"corruption\": 94, \"9\": 135, \"00pme\": 18, \"seanhannity\": 129, \"impossible\": 38, \"overcome\": 5, \"greater\": 51, \"odds\": 9, \"true\": 269, \"elizabeth\": 59, \"gave\": 145, \"conference\": 143, \"wishing\": 11, \"military\": 569, \"realized\": 6, \"once\": 94, \"coordinates\": 1, \"real\": 220, \"message\": 37, \"such\": 249, \"gets\": 74, \"primary\": 101, \"point\": 99, \"2020\": 171, \"twitter\": 74, \"sending\": 44, \"false\": 128, \"\\u201ctrends\\u201d\": 1, \"trending\": 11, \"negative\": 87, \"\\u201cstuff\\u201d\": 8, \"same\": 216, \"also\": 500, \"conservative\": 42, \"discrimination\": 3, \"pensacola\": 20, \"florida\": 320, \"together\": 342, \"national\": 393, \"security\": 405, \"section\": 39, \"230\": 29, \"immediately\": 134, \"terminated\": 26, \"\\u201ci\": 61, \"care\": 147, \"computer\": 8, \"wide\": 13, \"intervention\": 3, \"loudobbs\": 77, \"wait\": 39, \"until\": 157, \"what\\u2019s\": 45, \"you\\u2019re\": 28, \"wow\": 263, \"bans\": 2, \"senator\": 253, \"doug\": 23, \"mastriano\": 1, \"job\": 711, \"leading\": 64, \"working\": 439, \"silence\": 8, \"can\\u2019t\": 195, \"communist\": 7, \"countries\": 286, \"watcher\": 12, \"usb\": 2, \"drives\": 3, \"uploaded\": 1, \"machines\": 15, \"says\": 117, \"every\": 228, \"upload\": 1, \"50\": 107, \"nominates\": 2, \"record\": 300, \"federal\": 268, \"judges\": 59, \"how\": 510, \"fraudulently\": 17, \"cast\": 26, \"officials\": 64, \"actually\": 143, \"allow\": 121, \"observers\": 19, \"look\": 422, \"debate\": 182, \"average\": 20, \"89\": 2, \"u\": 947, \"s\": 978, \"ignorant\": 3, \"fool\": 34, \"fbi\": 314, \"former\": 107, \"boss\": 13, \"james\": 123, \"comey\": 164, \"pay\": 176, \"price\": 68, \"reputation\": 18, \"giuliani\": 9, \"americans\": 239, \"report\": 293, \"biden\\u2019s\": 44, \"address\": 44, \"1000\": 7, \"views\": 13, \"online\": 17, \"low\": 187, \"candidate\": 127, \"\\u201c80\": 2, \"000\\u201d\": 2, \"viewers\": 9, \"lie\": 93, \"or\": 1126, \"add\": 32, \"why\": 501, \"mike\": 216, \"one\": 811, \"class\": 42, \"west\": 97, \"dan\": 66, \"reduced\": 13, \"30\": 114, \"p\": 286, \"m\": 329, \"subversion\": 1, \"\\u201cstatistical\": 1, \"sampling\": 3, \"prove\": 21, \"widespread\": 5, \"multiple\": 14, \"accounts\": 9, \"irregularities\": 6, \"may\": 176, \"overturn\": 11, \"election\\u201d\": 3, \"call\": 275, \"paper\": 21, \"randpaul\": 10, \"economy\": 369, \"doing\": 698, \"ready\": 154, \"set\": 84, \"new\": 1162, \"records\": 49, \"best\": 344, \"destroy\": 85, \"tax\": 342, \"increases\": 23, \"brave\": 91, \"patriot\": 33, \"stepping\": 7, \"forward\": 273, \"expose\": 15, \"voteearlyday\": 1, \"maga\\ud83c\\uddfa\\ud83c\\uddf8\": 40, \"talking\": 123, \"cases\": 77, \"includes\": 20, \"risk\": 27, \"create\": 54, \"fear\": 14, \"november\": 157, \"3rd\": 63, \"testing\": 85, \"plus\": 99, \"certify\": 5, \"meaningless\": 9, \"tally\": 1, \"secretary\": 139, \"refuse\": 33, \"hundreds\": 61, \"give\": 218, \"perdue\": 10, \"perhaps\": 135, \"loeffler\": 3, \"victory\": 140, \"sound\": 31, \"typical\": 9, \"washington\": 282, \"politician\": 77, \"play\": 88, \"rules\": 39, \"establishment\": 43, \"elected\": 82, \"harder\": 37, \"anyone\": 135, \"could\": 272, \"sit\": 21, \"them\": 754, \"take\": 331, \"advantage\": 50, \"anymore\": 54, \"standing\": 51, \"guard\": 75, \"betrayal\": 6, \"politicians\": 59, \"sold\": 22, \"workers\": 142, \"turn\\u2014shattering\": 1, \"families\": 151, \"raked\": 2, \"dollars\": 300, \"corrupt\": 309, \"he\\u2019s\": 108, \"compromised\": 8, \"desperate\": 33, \"wins\": 97, \"exactly\": 33, \"decided\": 26, \"run\": 235, \"villages\": 7, \"37th\": 1, \"anniversary\": 26, \"horrendous\": 14, \"attack\": 117, \"marines\": 9, \"sailors\": 11, \"soldiers\": 38, \"beirut\": 6, \"honor\": 339, \"241\": 4, \"lost\": 219, \"forget\": 79, \"semper\": 1, \"fi\": 1, \"philadelphia\": 30, \"here\\u2019s\": 8, \"went\": 134, \"politics\": 102, \"response\": 38, \"h1n1\": 17, \"swine\": 23, \"flu\": 26, \"less\": 100, \"lethal\": 6, \"19\": 54, \"weakest\": 7, \"epidemics\": 1, \"pandemics\": 1, \"pathetic\": 56, \"clue\": 63, \"joke\": 56, \"under\": 254, \"protest\": 22, \"fraudulent\": 65, \"found\": 69, \"matching\": 4, \"legislature\": 4, \"into\": 496, \"building\": 80, \"insult\": 3, \"constitution\": 38, \"\\u201cthe\": 217, \"improved\": 3, \"71\": 8, \"balance\\u201d\": 1, \"stated\": 110, \"wayne\": 11, \"michigan\": 175, \"canvassers\": 2, \"\\u201cthere\": 26, \"\\u201cmore\": 3, \"people\\u201d\": 3, \"two\": 404, \"harassed\": 8, \"sign\": 86, \"papers\": 13, \"seanparnellusa\": 5, \"bright\": 16, \"star\": 46, \"vets\": 273, \"taxes\": 233, \"2nd\": 120, \"amendment\": 279, \"protected\": 18, \"opponent\": 76, \"weak\": 157, \"ineffective\": 23, \"puppet\": 53, \"pelosi\": 227, \"her\": 538, \"radical\": 308, \"left\": 414, \"friends\": 109, \"sean\": 34, \"parnell\": 8, \"spied\": 38, \"house\": 585, \"high\": 257, \"taxing\": 2, \"sooo\": 34, \"accept\": 19, \"turn\": 69, \"result\": 41, \"help\": 371, \"otherwise\": 25, \"playing\": 87, \"hands\": 33, \"sick\": 68, \"saturday\": 64, \"\\u201cmistakes\\u201d\": 1, \"opinion\": 31, \"purpose\": 19, \"puts\": 21, \"particular\": 22, \"investigated\": 18, \"control\": 113, \"thejusticedept\": 5, \"reversed\": 7, \"ridiculous\": 124, \"decision\": 115, \"cancel\": 19, \"wreaths\": 1, \"across\": 72, \"arlington\": 6, \"cemetery\": 9, \"statement\": 140, \"chris\": 71, \"krebs\": 3, \"improprieties\": 1, \"locations\": 16, \"changed\": 54, \"yesterday\\u2019s\": 9, \"broadcast\": 14, \"full\": 184, \"enjoy\": 235, \"\\u201cmaga\": 5, \"gras\\u201d\": 1, \"rally\": 210, \"island\": 27, \"cut\": 138, \"stop\": 278, \"crime\": 490, \"mess\": 86, \"lose\": 90, \"congratulations\": 350, \"senronjohnson\": 3, \"dogged\": 1, \"pursuit\": 4, \"chairman\": 69, \"homeland\": 29, \"clear\": 45, \"viable\": 3, \"path\": 35, \"pieces\": 5, \"nicely\": 19, \"falling\": 19, \"rnc\": 20, \"12\": 75, \"00\": 235, \"newly\": 10, \"rebuilt\": 25, \"hampshire\": 94, \"moments\": 8, \"ago\": 160, \"commissioner\": 11, \"race\": 129, \"thrown\": 24, \"scale\": 38, \"discrepancy\": 2, \"clark\": 3, \"confidence\": 56, \"impact\": 38, \"would\\u2019nt\": 1, \"rooms\": 16, \"voted\": 106, \"sad\": 162, \"threatened\": 4, \"screamed\": 3, \"viciously\": 18, \"forced\": 88, \"change\": 153, \"refused\": 31, \"documents\": 51, \"harass\": 7, \"secure\": 43, \"virtually\\u00a0impenetrable\\u00a0by\": 1, \"foreign\": 111, \"powers\": 16, \"administration\": 297, \"takes\": 35, \"credit\": 53, \"unfortunately\": 24, \"successful\": 108, \"therefore\": 47, \"as\\u00a0director\": 1, \"cybersecurity\": 3, \"infrastructure\": 67, \"agency\": 6, \"\\u201cdead\": 1, \"voted\\u201d\": 1, \"well\": 432, \"quite\": 17, \"simple\": 49, \"least\": 80, \"surprisingly\": 8, \"tremendous\": 224, \"problems\": 57, \"carney\": 2, \"biden\\u2018s\": 2, \"plan\": 88, \"eviscerate\": 3, \"sand\": 7, \"miners\": 12, \"badly\": 196, \"hurt\": 77, \"definitely\": 7, \"fracking\": 33, \"mine\": 24, \"usage\": 2, \"tech\": 32, \"partnered\": 1, \"freedom\": 81, \"press\": 138, \"gone\": 133, \"facts\": 80, \"figures\": 8, \"where\\u2019s\": 19, \"hunter\": 32, \"x\\u2019s\": 2, \"2016\": 200, \"\\u00a0this\": 2, \"kept\": 29, \"\\u201csacred\\u201d\": 1, \"match\": 21, \"without\": 166, \"kemp\": 15, \"light\": 27, \"too\": 257, \"finally\": 122, \"charge\": 60, \"senators\": 77, \"truly\": 148, \"battle\": 19, \"incompetents\": 1, \"european\": 44, \"sadly\": 51, \"clobbered\": 3, \"virus\": 72, \"does\": 214, \"reporting\": 120, \"announces\": 5, \"groundbreaking\": 4, \"prescription\": 29, \"different\": 74, \"reported\": 91, \"unprecedented\": 31, \"can\": 630, \"enter\": 24, \"white\": 335, \"votes\\u201d\": 1, \"illegally\": 102, \"obtained\": 8, \"happened\": 118, \"atlanta\": 13, \"milwaukee\": 11, \"unsolvable\": 1, \"problem\": 166, \"shown\": 27, \"pollsters\": 4, \"washingtonpost\": 36, \"produced\": 19, \"possibly\": 21, \"fact\": 271, \"preparing\": 7, \"\\u201cdeplorable\\u201d\": 1, \"instances\": 5, \"son\": 44, \"donald\": 214, \"maine\": 35, \"poorly\": 57, \"cities\": 108, \"politico\": 8, \"except\": 81, \"located\": 6, \"swing\": 36, \"known\": 55, \"politically\": 34, \"rabbis\": 1, \"richard\": 29, \"hopkins\": 1, \"postal\": 4, \"worker\": 29, \"recants\": 1, \"claim\": 18, \"times\": 216, \"stays\": 2, \"original\": 18, \"story\": 282, \"guy\": 153, \"named\": 38, \"al\": 35, \"schmidt\": 3, \"used\": 141, \"explain\": 37, \"refuses\": 48, \"mountain\": 4, \"dishonesty\": 20, \"armenian\": 1, \"prime\": 132, \"minister\": 138, \"nikol\": 1, \"pashinyan\": 1, \"azerbaijani\": 1, \"ilham\": 1, \"aliyev\": 1, \"adhere\": 1, \"cease\": 4, \"fire\": 66, \"effective\\u00a0at\": 1, \"midnight\": 5, \"saved\": 66, \"team\": 129, \"secpompeo\": 10, \"steve\": 77, \"biegun\": 1, \"whnsc\": 2, \"deal\": 456, \"restaurant\": 3, \"business\": 183, \"decimated\": 8, \"congress\": 351, \"step\": 49, \"essence\": 2, \"rudy\": 14, \"greg\": 26, \"reports\": 49, \"7\": 203, \"15\": 83, \"information\": 136, \"concerning\": 52, \"dumped\": 12, \"dem\": 64, \"primaries\": 30, \"pastordscott\\u2019s\": 1, \"00pm\": 25, \"realamvoice\": 2, \"luck\": 35, \"darrell\": 9, \"1\": 245, \"126\": 2, \"940\": 1, \"created\": 50, \"thin\": 5, \"air\": 76, \"men\": 126, \"women\": 206, \"houses\": 3, \"defending\": 14, \"alan\": 14, \"dershowitz\": 14, \"\\u2018absolutely\": 2, \"right\\u2018\": 2, \"pardon\": 16, \"michael\": 103, \"flynn\": 33, \"suburban\": 12, \"60minutes\": 20, \"clip\": 6, \"soar\": 5, \"activists\": 5, \"gather\": 5, \"\\u2018stop\": 1, \"steal\\u2018\": 1, \"rallies\": 47, \"proof\": 27, \"pouring\": 42, \"undeniable\": 1, \"landslide\": 27, \"virtually\": 26, \"unwatchable\": 7, \"especially\": 115, \"during\": 171, \"weekends\": 1, \"anything\": 185, \"else\": 130, \"suffer\": 8, \"through\": 205, \"endless\": 28, \"interviews\": 14, \"everyone\": 266, \"asking\": 78, \"lamestream\": 94, \"pleased\": 54, \"given\": 151, \"endorsement\": 428, \"ronna\": 3, \"mcdaniel\": 4, \"heading\": 156, \"committee\": 77, \"72\": 7, \"million\": 183, \"received\": 56, \"any\": 386, \"sitting\": 18, \"biggest\": 163, \"regulation\": 37, \"cuts\": 160, \"space\": 26, \"force\": 107, \"rebuilding\": 37, \"fixing\": 17, \"v\": 86, \"wall\": 446, \"exposing\": 14, \"electoral\": 23, \"mistakes\": 16, \"brought\": 86, \"monday\": 52, \"tuesday\": 92, \"handling\": 34, \"ahead\": 69, \"schedule\": 32, \"delivery\": 5, \"doesn\\u2019t\": 211, \"everybody\": 82, \"already\": 192, \"specific\": 6, \"allegations\": 14, \"challenging\": 3, \"larger\": 19, \"81\": 4, \"margin\": 10, \"illegality\": 2, \"part\": 115, \"completed\": 22, \"appeal\": 6, \"wants\": 218, \"observe\": 3, \"responsible\": 36, \"easily\": 91, \"\\u201ccovid\\u201d\": 1, \"wild\": 22, \"virtual\": 8, \"g\": 104, \"meeting\": 265, \"subject\": 40, \"healing\": 3, \"vaccines\": 27, \"bad\": 643, \"despite\": 180, \"gstephanopoulos\": 9, \"ask\": 93, \"questions\": 67, \"\\u201ccorrupt\": 1, \"politician\\u201d\": 1, \"hard\": 466, \"hide\": 13, \"ammar\": 1, \"nancy\": 212, \"spells\": 2, \"higher\": 82, \"vet\": 11, \"obliteration\": 3, \"issa\": 3, \"complete\": 362, \"warrior\": 19, \"jason\": 28, \"wrote\": 43, \"order\": 282, \"deserves\": 19, \"obamagate\": 16, \"13\": 99, \"9m\": 6, \"orleans\": 4, \"usdot\": 54, \"funding\": 87, \"neworleansrta\": 1, \"bus\": 27, \"service\": 121, \"fleet\": 1, \"improvements\": 14, \"louisiana\": 84, \"keep\": 295, \"moving\": 86, \"safely\": 24, \"\\u201cforgets\\u201d\": 2, \"mention\": 48, \"dying\": 28, \"advanced\": 11, \"therapeutics\": 9, \"gained\": 11, \"knowledge\": 24, \"doctors\": 16, \"nurses\": 10, \"front\": 38, \"line\": 51, \"\\u201ca\": 25, \"appeals\": 8, \"turns\": 17, \"administrations\": 23, \"monitor\": 10, \"satellite\": 1, \"offices\": 4, \"seeking\": 14, \"fair\": 117, \"lead\": 85, \"intentions\": 7, \"disgraceful\": 61, \"73\": 5, \"itself\": 52, \"interview\": 116, \"10\": 147, \"cryin\\u2019\": 35, \"chuck\": 104, \"schumer\": 115, \"willing\": 43, \"stimulus\": 24, \"focus\": 64, \"bailing\": 6, \"jimoberweis\": 1, \"terrific\": 47, \"illinois\": 24, \"businessman\": 28, \"second\": 265, \"jim\": 89, \"il14\": 1, \"eric\": 41, \"esshaki\": 1, \"esshakicongress\": 1, \"advocate\": 24, \"chaldean\": 1, \"deliver\": 51, \"healthcare\": 167, \"mi11\": 1, \"tony\": 13, \"wearing\": 4, \"nationals\\u2019\": 1, \"mask\": 14, \"reasons\": 40, \"standards\": 10, \"keeps\": 20, \"reminding\": 1, \"threw\": 6, \"pitch\": 3, \"baseball\": 15, \"dr\": 40, \"fauci\": 8, \"television\": 50, \"yet\": 191, \"seems\": 35, \"airtime\": 7, \"anybody\": 43, \"since\": 218, \"bob\": 82, \"decisions\": 29, \"\\u201cno\": 29, \"masks\": 7, \"in\\u201d\": 1, \"arm\": 6, \"government\": 230, \"335\": 1, \"terror\": 46, \"victims\": 54, \"deposited\": 1, \"lift\": 12, \"sponsors\": 1, \"terrorism\": 47, \"list\": 52, \"arizona\": 126, \"spirit\": 47, \"fun\": 30, \"winning\": 135, \"lid\": 2, \"raising\": 18, \"money\": 341, \"promises\": 39, \"cold\": 49, \"knows\": 129, \"laptop\": 5, \"devastating\": 22, \"maggienyt\": 1, \"either\": 58, \"campaigns\": 7, \"felt\": 16, \"stronger\": 104, \"chance\": 99, \"boffo\": 1, \"markmeadows\": 6, \"maintain\": 7, \"integrity\": 11, \"forming\": 14, \"cabinet\": 23, \"investigators\": 14, \"enough\": 85, \"\\u201cflip\\u201d\": 1, \"courts\": 33, \"legislatures\": 1, \"admission\": 2, \"uttered\": 2, \"debates\": 45, \"live\": 139, \"confirmed\": 23, \"abolish\": 27, \"entire\": 104, \"oil\": 67, \"industry\\u2014that\": 1, \"\\u201csecond\": 1, \"majority\": 55, \"for\\u00a0trump\\u201d\": 1, \"wonder\": 57, \"california\": 151, \"save\": 104, \"virginia\": 146, \"editorial\": 19, \"board\": 35, \"answer\": 62, \"able\": 106, \"raise\": 68, \"increase\": 78, \"sought\": 10, \"\\u2018grand\": 1, \"bargain\\u2019\": 1, \"reduce\": 24, \"deficit\": 20, \"social\": 60, \"pushed\": 28, \"interviewed\": 166, \"foxandfriends\": 318, \"tucson\": 4, \"arriving\": 8, \"prescott\": 1, \"beautiful\": 179, \"stands\": 45, \"frivolous\": 1, \"behalf\": 48, \"members\": 89, \"disgusted\": 6, \"perfect\": 38, \"strike\": 14, \"york\": 298, \"become\": 128, \"ghost\": 1, \"spends\": 6, \"listening\": 26, \"brother\": 29, \"fredo\": 15, \"books\": 20, \"apology\": 19, \"tour\": 23, \"regain\": 3, \"its\": 251, \"luster\": 1, \"cuomo\": 50, \"tremendously\": 5, \"poor\": 54, \"skills\": 7, \"n\": 46, \"y\": 25, \"writing\": 13, \"promoting\": 6, \"unnecessary\": 14, \"deaths\": 29, \"sunk\": 1, \"historic\": 91, \"lows\": 6, \"pro\": 77, \"demonstrations\": 2, \"planned\": 27, \"cincinnati\": 14, \"area\": 39, \"passion\": 13, \"\\u2018he\\u2018s\": 1, \"man\": 195, \"america\\u2018\": 1, \"darin\": 2, \"lahood\": 1, \"electlahood\": 1, \"fighter\": 53, \"supporter\": 51, \"agenda\": 112, \"helping\": 72, \"drain\": 41, \"swamp\": 56, \"farmers\": 173, \"il18\": 1, \"buck\": 1, \"buckforcolorado\": 1, \"champion\": 47, \"incredible\": 253, \"colorado\": 62, \"border\": 746, \"co04\": 1, \"cindyhydesmith\": 4, \"delivers\": 11, \"mississippi\": 47, \"she\": 610, \"helped\": 53, \"cindy's\": 1, \"espy\": 1, \"cindy\": 13, \"mssen\": 1, \"compare\": 6, \"intrusion\": 2, \"mentioned\": 18, \"thought\": 126, \"rid\": 41, \"around\": 132, \"300\": 19, \"championships\": 3, \"giving\": 72, \"bobby\": 14, \"bowden\": 3, \"coaches\": 5, \"college\": 25, \"football\": 39, \"recovery\": 46, \"\\u201c\": 11, \"greatest\": 168, \"side\": 77, \"heaven\": 3, \"life\": 184, \"wanted\": 109, \"various\": 37, \"litigations\": 1, \"black\": 53, \"community\": 57, \"certainly\": 17, \"exclusive\": 19, \"forgotten\": 34, \"auto\": 29, \"bailout\": 9, \"delphi\": 3, \"taken\": 120, \"talk\": 151, \"where\": 333, \"\\u201cwatch\\u201d\": 1, \"lesley\": 6, \"stahl\": 5, \"60\": 31, \"minutes\": 38, \"predicts\": 2, \"35\": 21, \"growth\": 85, \"q3\": 2, \"\\u2018we\\u2018re\": 1, \"stronger\\u2018\": 1, \"pence\": 94, \"harris\": 17, \"\\u2018are\": 1, \"pack\": 21, \"court\\u2018\": 1, \"barrett\": 8, \"fairly\": 37, \"apply\": 9, \"decades\": 79, \"apprentice\": 16, \"interesting\": 70, \"quick\": 17, \"indian\": 7, \"tribe\": 4, \"guests\": 9, \"works\": 50, \"\\u2014\": 100, \"scandals\": 5, \"quiet\": 4, \"attempted\": 13, \"alter\": 1, \"asked\": 127, \"comment\": 6, \"sided\": 30, \"international\": 33, \"rated\": 28, \"flooded\": 2, \"unaccounted\": 2, \"probably\": 70, \"martinsburg\": 1, \"sorry\": 59, \"liz\": 8, \"unhappy\": 13, \"bringing\": 62, \"troops\": 48, \"home\": 166, \"belong\": 8, \"george\": 35, \"yesterday\": 181, \"couldn\\u2019t\": 65, \"name\": 56, \"anchor\": 11, \"cartel\": 2, \"overtime\": 26, \"cover\": 40, \"coordination\": 10, \"violation\": 24, \"\\u201cdemocrats\": 11, \"suffered\": 18, \"crushing\": 9, \"loss\": 40, \"nytimes\": 173, \"statehouses\": 1, \"led\": 48, \"work\": 415, \"plenty\": 28, \"coverup\": 4, \"mark\": 100, \"continuation\": 16, \"ending\": 32, \"witch\": 366, \"hunt\": 359, \"judge\": 81, \"brann\": 2, \"present\": 31, \"evidence\": 85, \"appointment\": 13, \"pat\": 9, \"tariffs\\u201d\": 2, \"toomey\": 3, \"friend\": 112, \"900\": 9, \"worry\": 25, \"try\": 85, \"based\": 125, \"rendered\": 2, \"religous\": 1, \"liberty\": 25, \"etc\": 81, \"discrepancies\": 3, \"final\": 57, \"test\": 26, \"conspiracy\": 20, \"young\": 60, \"heal\": 6, \"99\": 13, \"4th\": 27, \"topic\": 7, \"riding\": 1, \"losers\": 31, \"\\u201cdominion\": 4, \"izing\": 4, \"vote\\u201d\": 4, \"chanelrion\": 5, \"74\": 7, \"\\u201ctossed\\u201d\": 1, \"versus\": 3, \"find\": 123, \"angry\": 125, \"hapless\": 2, \"emergency\": 46, \"overrule\": 1, \"obstinate\": 1, \"\\u201cgoldmine\\u201d\": 1, \"product\": 45, \"allentown\": 3, \"taking\": 164, \"fix\": 105, \"cannot\": 136, \"cheated\": 9, \"cure\": 11, \"giant\": 32, \"played\": 43, \"video\": 54, \"today\\u2019s\": 30, \"pennsylvania\\u2014a\": 1, \"darrellissa\": 3, \"nice\": 170, \"receives\": 2, \"dump\": 5, \"143\": 2, \"379\": 1, \"3\": 246, \"42am\": 1, \"learned\": 22, \"losing\": 69, \"unbelievable\": 36, \"applying\": 1, \"act\": 180, \"\\u201coperation\": 1, \"warp\": 1, \"speed\": 19, \"modern\": 28, \"miracle\": 4, \"highest\": 122, \"learning\": 12, \"uncounted\": 1, \"discovered\": 6, \"counties\": 9, \"giancarlo\": 1, \"achievement\": 16, \"lititz\": 1, \"200\": 31, \"audit\": 7, \"isn\\u2019t\": 76, \"covering\": 17, \"hearings\": 34, \"neither\": 14, \"\\u201cok\": 1, \"seen\": 149, \"guys\": 19, \"gang\": 42, \"treasonous\": 11, \"thugs\": 32, \"senjohnkennedy\": 5, \"something\": 135, \"scott\": 61, \"rushing\": 4, \"office\": 170, \"horrible\": 103, \"revealed\": 19, \"dougducey\": 7, \"ryan\": 38, \"articles\": 19, \"stick\": 11, \"fleeing\": 17, \"roof\": 7, \"correct\": 83, \"arrived\": 54, \"g20\": 5, \"failed\": 162, \"accurately\": 15, \"usual\": 39, \"speech\": 146, \"disenfranchised\": 3, \"calls\": 61, \"we\\u2018re\": 1, \"inspiring\": 6, \"witnesses\": 44, \"leaders\": 142, \"google\": 36, \"refers\": 2, \"changing\": 27, \"yes\": 42, \"maryland\": 22, \"gov\": 24, \"larry\": 13, \"hogan\": 3, \"anti\": 71, \"hero\": 45, \"paid\": 156, \"flawed\": 10, \"coronavirus\": 104, \"tests\": 20, \"south\": 174, \"korea\": 243, \"grade\": 3, \"kudlow\": 8, \"note\": 4, \"eamonjavers\": 1, \"cnbc\": 14, \"think\": 258, \"i\\u2019ll\": 28, \"awhile\": 1, \"handler\\u2019s\": 1, \"expand\": 16, \"provide\": 30, \"chosen\": 13, \"statistically\": 4, \"stopping\": 18, \"unsuspecting\": 3, \"egregious\": 5, \"conduct\": 9, \"data\": 15, \"trump\\u2018s\": 2, \"globalism\": 2, \"hispanics\": 20, \"believe\": 232, \"prevail\": 20, \"nevertheless\": 15, \"interest\": 106, \"recommending\": 6, \"emily\": 5, \"regard\": 8, \"initial\": 2, \"protocols\": 2, \"murphy\": 13, \"gsa\": 5, \"steadfast\": 1, \"dedication\": 8, \"loyalty\": 6, \"abused\": 9, \"family\": 196, \"employees\": 21, \"drudge\": 21, \"61\": 3, \"liberal\": 61, \"crazy\": 216, \"oblivion\": 2, \"preliminarily\": 1, \"continuing\": 30, \"pursue\": 5, \"concede\": 5, \"\\u201cdominion\\u201d\": 1, \"completely\": 47, \"collapsed\": 1, \"forgot\": 21, \"golden\": 7, \"goose\": 2, \"difference\": 38, \"between\": 138, \"79\": 4, \"percent\": 15, \"\\u2018election\": 1, \"stolen\\u2018\": 1, \"lawsuit\": 19, \"detail\": 11, \"filled\": 7, \"\\u201creport\": 2, \"deleted\": 37, \"nationwide\": 7, \"analysis\": 11, \"221\": 1, \"switched\": 3, \"941\": 1, \"systems\": 7, \"435\": 1, \"philadelpiha\": 2, \"pollwatchers\": 1, \"ordered\": 10, \"inspection\": 1, \"equipment\": 22, \"sealed\": 2, \"containers\": 1, \"tomorrow\": 257, \"richardgrenell\": 5, \"rounding\": 4, \"takedown\": 4, \"tens\": 29, \"stolen\": 23, \"confirming\": 6, \"powerful\": 67, \"piece\": 21, \"question\": 58, \"column\": 8, \"randy\": 8, \"clean\": 43, \"stench\": 1, \"fitton\": 6, \"update\": 10, \"alito\": 3, \"\\u2018religious\": 1, \"danger\": 18, \"becoming\": 31, \"preaching\": 1, \"unsafe\": 10, \"saying\": 135, \"\\u201cin\": 16, \"somebody\": 30, \"indefinitely\": 5, \"confined\": 2, \"absentee\": 33, \"120\": 4, \"locked\": 8, \"victoensing\": 1, \"heartwarming\": 1, \"organic\": 1, \"springing\": 1, \"d\": 157, \"c\": 186, \"hello\": 13, \"mattis\": 25, \"fired\": 105, \"sooner\": 10, \"world\\u2019s\": 15, \"overrated\": 18, \"general\": 201, \"scammed\": 4, \"signed\": 105, \"kids\": 11, \"school\\u2014now\": 1, \"'you\": 1, \"i'm\": 46, \"data\\u2014the\": 1, \"school\": 55, \"'\": 12, \"kilmeade\": 20, \"rose\": 29, \"garden\": 17, \"determine\": 9, \"wish\": 45, \"healthy\": 7, \"gathered\": 16, \"beloved\": 13, \"annual\": 14, \"tradition\": 9, \"official\": 33, \"fortunate\": 1, \"turkey\": 71, \"exciting\": 61, \"rasmussen\": 26, \"53\": 13, \"\\u201cvictor\": 1, \"joecks\": 1, \"accepted\": 11, \"envelopes\\u201d\": 1, \"coldcasejoe\": 1, \"helpful\": 14, \"sendavidperdue\": 6, \"senatorloeffler\": 1, \"afraid\": 24, \"stacey\": 3, \"abrams\": 3, \"truck\": 6, \"carrying\": 7, \"center\": 65, \"gasecofstate\": 3, \"brad\": 21, \"raffensperger\": 3, \"\\u00a0a\": 1, \"verification\": 22, \"patients\": 21, \"upholds\": 4, \"hospital\": 24, \"transparency\": 31, \"deserve\": 34, \"drpaulgosar\": 2, \"700\": 18, \"viewed\": 3, \"pittsburgh\": 30, \"amistad\": 1, \"project\": 24, \"\\u201celection\": 1, \"whistleblowers\": 8, \"forward\\u201d\": 1, \"190\": 2, \"593\": 1, \"98\": 3, \"181\": 1, \"192\": 1, \"774\": 1, \"gregkellyusa\": 1, \"harry\": 16, \"basement\": 19, \"seeing\": 76, \"disturbing\": 2, \"he\\u2019ll\": 10, \"eyes\": 26, \"fails\": 10, \"easter\": 12, \"york\\u2019s\": 12, \"finest\": 27, \"listened\": 11, \"jesse\": 7, \"morgan\\u2014a\": 1, \"driver\": 2, \"subcontractor\": 1, \"usps\": 3, \"\\u201cdisinformation\\u201d\": 1, \"cnn\": 355, \"msdnc\": 41, \"combined\": 16, \"enemy\": 90, \"claudia\": 4, \"tenney\": 1, \"loves\": 180, \"nasdaq\": 21, \"checking\": 4, \"whole\": 83, \"unfair\": 117, \"mr\": 74, \"jonesboro\": 1, \"arkansas\": 16, \"earth\": 30, \"officer\": 15, \"bet\": 6, \"considering\": 27, \"zone\": 9, \"counted\": 16, \"ferociously\": 1, \"petehegseth\": 15, \"staten\": 4, \"brooklyn\": 2, \"nicole\": 6, \"hell\": 35, \"bernie\": 188, \"sanders\": 96, \"gives\": 39, \"alfred\": 4, \"e\": 65, \"newman\": 4, \"mayor\": 107, \"pete\": 22, \"amyklobuchar\": 2, \"quit\": 15, \"endorse\": 30, \"super\": 39, \"pocahontas\": 30, \"looters\": 25, \"anarchists\": 56, \"\\u201cautonomous\": 2, \"zone\\u201d\": 2, \"seattle\": 19, \"realdrgina\": 2, \"eastern\": 59, \"hit\": 154, \"lansing\": 1, \"salem\": 3, \"omaha\": 3, \"nebraska\": 29, \"dangerous\": 105, \"defense\": 69, \"authorization\": 15, \"ndaa\": 9, \"unequivocally\": 1, \"veto\": 17, \"bill\": 281, \"sent\": 62, \"resolute\": 1, \"desk\": 11, \"liability\": 10, \"shielding\": 2, \"gift\": 17, \"\\u201cbig\": 4, \"tech\\u201d\": 1, \"companies\": 178, \"corporate\": 7, \"welfare\": 3, \"serious\": 45, \"safe\": 192, \"schools\": 40, \"fall\": 30, \"health\": 52, \"gdp\": 42, \"projected\": 10, \"bail\": 10, \"tap\": 5, \"taping\": 1, \"\\u201cpeople\\u201d\": 2, \"we\\u2019ll\": 17, \"washtimes\": 8, \"\\u201chis\": 3, \"term\": 72, \"unmatched\": 5, \"likely\": 13, \"successes\": 5, \"statistician\": 1, \"baris\": 1, \"people's\": 3, \"pundit\": 5, \"suspended\": 12, \"disputed\": 1, \"'wrongthink'\": 1, \"overturned\": 9, \"investigation\": 116, \"marc\": 8, \"morano\": 1, \"\\u201cperhaps\": 1, \"trump\\u2019s\": 46, \"accomplishment\": 2, \"dominance\": 3, \"death\": 67, \"hospitals\": 22, \"msnbc\": 40, \"shores\": 3, \"drawing\": 7, \"small\": 133, \"tiny\": 13, \"you\\u2019ll\": 11, \"scotus\": 11, \"everywhere\": 17, \"boston\": 11, \"herald\": 1, \"burgess\": 7, \"owens\": 4, \"defeats\": 1, \"rep\": 54, \"ben\": 17, \"mcadams\": 1, \"utah\": 32, \"\\u201closers\": 1, \"suckers\\u201d\": 1, \"proven\": 60, \"fabrication\": 8, \"\\u201canonymous\\u201d\": 5, \"fabricator\": 1, \"sleaze\": 4, \"25\": 83, \"contrary\": 8, \"welcome\": 105, \"roaring\": 10, \"20\\u2019s\": 2, \"trying\": 200, \"land\": 36, \"muskegon\": 1, \"underway\": 14, \"handlers\": 7, \"ripped\": 16, \"stage\": 28, \"\\u201cmental\": 1, \"fog\\u201d\": 1, \"proposing\": 5, \"hike\": 11, \"country\\u2019s\": 48, \"practically\": 9, \"became\": 39, \"unelectable\": 4, \"drop\": 33, \"gracefully\": 1, \"\\u201cretire\\u201d\": 1, \"sensasse\": 2, \"sasse\": 5, \"inglorious\": 1, \"liddle\\u2019\": 9, \"corker\": 17, \"whose\": 55, \"rating\": 101, \"tennessee\": 53, \"55\": 10, \"jeff\": 80, \"flake\\u201d\": 1, \"flake\": 17, \"56\": 7, \"rather\": 85, \"stupid\": 31, \"obnoxious\": 5, \"ways\": 30, \"feel\": 40, \"embarrassment\": 21, \"person\": 158, \"gladly\": 2, \"recently\": 48, \"\\u2018nobody\": 1, \"community\\u2018\": 2, \"urging\": 12, \"staceyabrams\": 3, \"makes\": 68, \"knew\": 101, \"cheat\": 10, \"michigan\\u2014leaving\": 1, \"shortly\": 55, \"macon\": 5, \"ocala\": 3, \"speak\": 64, \"speaking\": 52, \"mistake\": 44, \"mixed\": 7, \"bills\": 23, \"freely\": 2, \"predator\": 3, \"barely\": 20, \"prepaid\": 3, \"nasty\": 40, \"rumor\": 6, \"senatorcollins\": 2, \"supporting\": 27, \"supreme\": 172, \"nominee\": 28, \"opening\": 39, \"5000\": 10, \"square\": 11, \"miles\": 40, \"ocean\": 13, \"worth\": 34, \"t\": 82, \"reference\": 4, \"properly\": 39, \"pointed\": 3, \"twitter\\u2019s\": 2, \"relief\": 38, \"focused\": 27, \"scully\": 5, \"cspan\": 8, \"appropriate\": 25, \"conflicts\": 18, \"hacked\": 12, \"wasn\\u2019t\": 73, \"\\u201cconfiding\\u201d\": 1, \"lowlife\": 12, \"loser\": 49, \"mooch\": 2, \"shuts\": 1, \"network\": 32, \"slow\": 37, \"spread\": 21, \"thebabylonbee\": 1, \"attention\": 9, \"lufkin\": 1, \"someone\": 60, \"stealing\": 7, \"signs\": 14, \"anonymous\": 18, \"tree\": 5, \"climber\": 2, \"throughout\": 42, \"scandal\": 57, \"granted\": 15, \"genflynn\": 3, \"waste\": 34, \"delay\": 32, \"nygovcuomo\": 9, \"\\u201cdata\": 1, \"group\": 59, \"exposes\": 2, \"privately\": 3, \"owned\": 13, \"company\": 44, \"epidemic\": 11, \"sentomcotton\": 2, \"words\": 129, \"hand\": 52, \"steal\": 32, \"alone\": 27, \"j\": 75, \"choice\": 94, \"depression\": 17, \"boom\": 12, \"lockdown\": 7, \"kill\": 29, \"dream\": 43, \"amy\": 9, \"coney\": 3, \"rights\": 43, \"liberties\": 2, \"god\": 140, \"tainted\": 9, \"carried\": 9, \"approximately\": 12, \"90\": 22, \"sample\": 4, \"radicals\": 6, \"delivering\": 23, \"thundering\": 2, \"defeat\": 47, \"box\": 8, \"finish\": 27, \"networks\": 21, \"aren\\u2019t\": 39, \"gatherings\": 3, \"reporters\": 31, \"empty\": 13, \"streets\": 19, \"volunteer\": 14, \"irrefutable\": 3, \"passed\": 57, \"spearheading\": 1, \"effort\": 39, \"free\": 99, \"joseph\": 9, \"digenova\": 7, \"victoria\": 4, \"toensing\": 1, \"sidney\": 3, \"powell\": 33, \"jenna\": 2, \"ellis\": 2, \"added\": 23, \"representatives\": 53, \"looks\": 92, \"feet\": 3, \"termination\": 9, \"tech\\u2019s\": 3, \"antifa\": 30, \"scum\": 9, \"ran\": 36, \"hills\": 6, \"tried\": 60, \"attacking\": 7, \"aggressively\": 3, \"fought\": 51, \"waited\": 11, \"innocent\": 45, \"dc\": 12, \"hold\": 47, \"wisconsin\\u2014if\": 1, \"represenative\": 3, \"mo\": 10, \"brooks\": 8, \"\\u201crepublican\\u201d\": 3, \"happens\": 48, \"importantly\": 51, \"pave\": 1, \"rebuffed\": 2, \"return\": 36, \"assault\": 18, \"elderly\": 2, \"achieved\": 15, \"opponent\\u2019s\": 1, \"insane\": 7, \"immigration\": 232, \"eliminates\": 1, \"implementing\": 3, \"catch\": 21, \"release\": 67, \"sanctuary\": 51, \"violent\": 31, \"criminals\": 51, \"send\": 72, \"rakes\": 1, \"chinese\": 50, \"representative\": 22, \"human\": 50, \"garbage\": 19, \"arrested\": 19, \"ted\": 151, \"incoming\": 7, \"watergate\": 14, \"potatoes\": 3, \"silent\": 23, \"mollie\": 6, \"write\": 45, \"blockbuster\": 1, \"testimony\": 46, \"stuffing\": 2, \"leave\": 68, \"room\": 40, \"leads\": 15, \"hardly\": 11, \"discussed\": 40, \"formed\": 9, \"organically\": 1, \"parts\": 34, \"coachlouholtz88\": 1, \"neighbors\": 15, \"co\": 36, \"surrender\": 2, \"\\u201cpro\": 2, \"offered\": 14, \"native\": 19, \"500\": 52, \"visa\": 12, \"cards\": 5, \"jewelry\": 1, \"filings\": 3, \"reveal\": 19, \"cancer\": 4, \"charity\": 8, \"spent\": 87, \"salaries\": 8, \"research\": 22, \"nypost\": 17, \"contractor\": 6, \"scanned\": 1, \"times\\u201d\": 2, \"\\u201cnevada\": 2, \"'fraud'\": 1, \"\\u2018dead\\u2019\": 1, \"42\": 7, \"248\": 1, \"\\u2018multiple\": 1, \"\\u2019\": 16, \"rv\": 2, \"camps\": 2, \"'homes'\\u201d\": 1, \"abysmal\": 1, \"alfredenewman1\": 1, \"indiana\\u2019s\": 2, \"unsuccessful\": 3, \"exist\": 50, \"among\": 36, \"hears\": 2, \"witness\": 23, \"obstruction\": 109, \"inspections\": 2, \"deceased\": 1, \"voters\\u201d\": 1, \"spending\": 95, \"begins\": 19, \"form\": 38, \"hired\": 10, \"lawyer\": 80, \"easier\": 28, \"prohibited\": 1, \"stupidly\": 14, \"putting\": 71, \"\\u201cvoting\\u201d\": 1, \"inform\": 30, \"sake\": 5, \"accuracy\": 4, \"posting\": 3, \"glimpse\": 1, \"biased\": 62, \"underway\\u2014let\\u2019s\": 1, \"\\u201cstock\": 2, \"markets\": 33, \"highs\": 13, \"strangulation\": 1, \"stevekalayjian\": 1, \"varneyco\": 22, \"taxed\": 12, \"insure\": 3, \"kloeffler\": 5, \"checks\": 11, \"few\": 77, \"spirits\": 5, \"rush\": 29, \"nation\": 187, \"jiminhofe\": 4, \"clause\": 5, \"developer\": 3, \"chicago\": 31, \"ground\": 17, \"appropriately\": 5, \"numerous\": 43, \"lenders\": 2, \"tower\": 35, \"tabulated\": 3, \"bum\": 1, \"qualify\": 4, \"windfall\": 3, \"grave\": 6, \"mechanical\": 1, \"succeeded\": 4, \"expensive\": 51, \"circles\": 3, \"charles\": 23, \"alyssa\": 1, \"unified\": 11, \"chant\": 9, \"28\": 17, \"billion\": 195, \"stronghold\": 1, \"documented\": 6, \"rudygiuliani\": 8, \"provision\": 6, \"renaming\": 4, \"desecration\": 1, \"monuments\": 17, \"parks\": 6, \"tuckercarlson\": 52, \"word\": 70, \"plain\": 14, \"repeal\": 64, \"suppressed\": 3, \"slightly\": 4, \"positive\": 46, \"\\u201cus\\u201d\": 5, \"\\u201cthem\\u201d\": 1, \"credible\": 6, \"anywhere\": 49, \"citizens\": 71, \"build\": 109, \"country\\u2014and\": 2, \"returning\": 17, \"power\": 112, \"biden\\u2014i\\u2019m\": 1, \"wing\": 15, \"giants\": 3, \"wretched\": 1, \"disdain\": 3, \"values\\u2014get\": 1, \"rsbnetwork\": 3, \"stock\": 153, \"market\": 186, \"reaches\": 5, \"associated\": 12, \"john\": 260, \"bolton\": 28, \"dumbest\": 17, \"\\u201cpleasure\\u201d\": 1, \"sullen\": 1, \"dull\": 1, \"\\u201cgee\": 3, \"let\\u2019s\": 38, \"war\": 117, \"classified\": 44, \"dope\": 9, \"ok\": 28, \"taylor\": 8, \"heard\": 62, \"worked\": 100, \"conjunction\": 8, \"shame\": 23, \"punish\": 3, \"karen\": 17, \"fann\": 1, \"speaker\": 38, \"russell\": 2, \"bowers\": 1, \"goodyear\": 2, \"cops\": 22, \"direct\": 15, \"supporters\": 98, \"gauntlet\": 1, \"protesters\": 37, \"assaulted\": 6, \"lowlifes\": 7, \"stalked\": 1, \"attacked\": 16, \"sept11memorial\": 1, \"nyc\": 45, \"special\": 182, \"site\": 27, \"ensures\": 2, \"memory\": 17, \"nearly\": 32, \"killed\": 86, \"attacks\": 36, \"september\": 33, \"2001\": 4, \"trade\": 422, \"bombing\": 6, \"1993\": 2, \"surprise\": 22, \"medical\": 34, \"billing\": 4, \"require\": 3, \"medicare\": 22, \"pre\": 33, \"existing\": 34, \"conditions\": 39, \"secretservice\": 7, \"fights\": 34, \"montana\": 34, \"stevedaines\": 9, \"kag\": 19, \"7pm\": 31, \"valdosta\": 2, \"launched\": 10, \"disinformation\": 9, \"likes\": 39, \"lies\": 116, \"sticks\": 1, \"graduations\": 3, \"weddings\": 2, \"christmas\": 28, \"fourth\": 11, \"july\": 27, \"regulations\": 43, \"slashing\": 1, \"abolishing\": 3, \"offshoring\": 1, \"shredding\": 1, \"davejoyceoh14\": 1, \"helps\": 8, \"combat\": 16, \"nowhere\": 16, \"no\\u201dtrend\\u201d\": 1, \"stories\": 113, \"filed\": 10, \"ours\": 11, \"abuses\": 6, \"unconstitutionality\": 1, \"outrage\": 8, \"outcome\": 8, \"addition\": 27, \"screening\": 2, \"travelers\": 2, \"\\u201cprior\": 1, \"boarding\\u201d\": 1, \"designated\": 5, \"areas\": 29, \"within\": 55, \"screened\": 1, \"arrive\": 6, \"vp\": 51, \"secazar\": 9, \"cdcgov\": 11, \"cdcdirector\": 1, \"mini\": 72, \"bloomberg\": 37, \"ad\": 49, \"boring\": 38, \"launch\": 19, \"nasa\": 9, \"closed\": 46, \"\\u201chottest\\u201d\": 3, \"jack\": 17, \"turned\": 56, \"safeguarding\": 1, \"altered\": 2, \"continuously\": 2, \"assume\": 10, \"ascend\": 1, \"presidency\": 59, \"shattered\": 6, \"violated\": 10, \"spoke\": 116, \"joko\": 1, \"widodo\": 1, \"republic\": 22, \"indonesia\": 2, \"ventilators\": 39, \"cooperation\": 11, \"maria\": 13, \"outstanding\": 51, \"donnashalala\": 1, \"hack\": 6, \"razor\": 2, \"separate\": 6, \"observed\": 3, \"hurricane\": 71, \"laura\": 13, \"rapidly\": 38, \"intensifying\": 1, \"remains\": 26, \"fully\": 109, \"engaged\": 10, \"local\": 81, \"managers\": 3, \"assisting\": 2, \"listen\": 33, \"comments\": 19, \"wallace\": 29, \"heat\": 4, \"degrees\": 3, \"permit\": 4, \"\\u201crepublicans\\u201d\": 2, \"falls\": 7, \"surprised\": 19, \"rinos\": 5, \"post\": 110, \"jorge\": 3, \"gamebredfighter\": 2, \"zach\": 3, \"fuentes\": 1, \"aide\": 3, \"denies\": 5, \"atlantic\": 15, \"course\": 57, \"hicks\": 3, \"tested\": 13, \"lady\": 45, \"waiting\": 42, \"meantime\": 35, \"begin\": 37, \"quarantine\": 4, \"rt\": 139, \"sharylattkisson\": 5, \"tell\": 101, \"event\": 70, \"thinks\": 19, \"won't\": 34, \"donna\": 11, \"brazile\": 6, \"behind\": 45, \"scenes\": 3, \"decide\": 15, \"it's\": 63, \"fo\": 2, \"govt\": 11, \"3d\": 1, \"parties\": 12, \"censor\": 3, \"curate\": 1, \"info\": 31, \"trus\": 1, \"teaching\": 2, \"understanding\": 15, \"protecting\": 41, \"distasteful\": 1, \"lest\": 1, \"door\": 8, \"refusing\": 16, \"hiding\": 8, \"session\": 15, \"gwkohn1\": 1, \"dbongino\": 27, \"none\": 29, \"steverefresh\": 1, \"union\": 62, \"dues\": 8, \"creepy\": 1, \"edward\": 1, \"lawrence\": 8, \"dave\": 7, \"rubin\": 3, \"author\": 25, \"\\u201cdon\\u2019t\": 10, \"burn\": 19, \"book\\u201d\": 1, \"favorite\": 45, \"flag\": 65, \"complaint\": 8, \"treated\": 83, \"kidding\": 12, \"proposed\": 7, \"setting\": 51, \"glad\": 18, \"manage\": 4, \"happier\": 4, \"winners\": 19, \"street\": 65, \"journal\": 37, \"\\u201ceditorial\\u201d\": 1, \"writers\": 7, \"\\u201cnot\": 9, \"opposite\": 41, \"often\": 42, \"hearts\": 23, \"france\": 78, \"oldest\": 2, \"ally\": 12, \"islamic\": 31, \"terrorist\": 51, \"places\": 39, \"register\": 20, \"31\": 13, \"planning\": 21, \"wise\": 17, \"promoted\": 2, \"\\u201cstaffer\\u201d\": 1, \"opposed\": 28, \"\\u201csenior\": 2, \"official\\u201d\": 2, \"andersoncooper\": 7, \"revenge\": 4, \"efforts\": 28, \"weekly\": 12, \"jobless\": 12, \"claims\": 32, \"updates\": 10, \"holds\": 8, \"sens\": 1, \"scarborough\": 18, \"joenbc\": 15, \"tampa\": 22, \"christina\": 6, \"5\": 152, \"marxists\": 3, \"socialists\": 9, \"rioters\": 17, \"burners\": 3, \"extremists\": 3, \"socialist\": 19, \"nightmare\": 8, \"opponents\": 23, \"cuba\": 17, \"venezuela\": 33, \"half\": 28, \"century\": 18, \"outsourcing\": 4, \"sacrificing\": 4, \"blood\": 8, \"treasure\": 11, \"wars\": 41, \"politician\\u2014if\": 1, \"wins\\u2014and\": 1, \"move\": 81, \"fayetteville\": 9, \"due\": 47, \"winds\": 8, \"weather\": 9, \"melissa\": 2, \"rick\": 41, \"snyder\": 6, \"flint\": 5, \"water\": 39, \"catastrophe\": 8, \"overall\": 16, \"gross\": 8, \"incompetence\": 18, \"reminds\": 9, \"entry\": 12, \"refugees\": 16, \"nations\": 96, \"syria\": 85, \"somalia\": 4, \"yemen\": 3, \"surges\": 4, \"minnesota\": 91, \"pennsylvania\\u2014burdening\": 1, \"floodgates\": 3, \"33\": 36, \"quarter\": 15, \"\\u201cdefunding\": 1, \"robbers\": 1, \"rapists\": 1, \"senbillcassidy\": 4, \"matt\": 47, \"demand\": 45, \"starting\": 79, \"indoor\": 2, \"dining\": 2, \"reopen\": 4, \"capacity\": 14, \"direction\": 18, \"faster\": 28, \"coup\": 20, \"moment\": 21, \"current\": 32, \"apologized\": 21, \"america\\u2014now\": 2, \"hillary\": 708, \"clinton\": 463, \"herself\": 17, \"energized\": 5, \"pass\": 83, \"lucky\": 18, \"mittromney\": 11, \"talent\": 30, \"skill\": 7, \"woodward\": 17, \"quotes\": 8, \"months\": 102, \"obligation\": 12, \"proper\": 20, \"answers\": 25, \"calm\": 13, \"panic\": 3, \"child\": 14, \"shouldn\\u2019t\": 29, \"convention\": 68, \"america\\u2019s\": 57, \"suburbs\": 17, \"overrun\": 4, \"income\": 22, \"projects\": 4, \"agitators\": 26, \"\\u201cfriendly\": 2, \"protesters\\u201d\": 4, \"portland\": 47, \"cleanup\": 3, \"yvette\": 4, \"herrell\": 2, \"yvette4congress\": 2, \"mexico\": 265, \"supports\": 69, \"nm02\": 2, \"keith\": 13, \"ellison\": 2, \"restricts\": 1, \"assembly\": 6, \"250\": 14, \"attend\": 12, \"riots\": 9, \"omar\": 21, \"lunatics\": 4, \"cities\\u2014they\": 1, \"department\": 93, \"suburb\": 1, \"firefighters\": 15, \"pollak\": 2, \"shining\": 4, \"sports\": 10, \"reporter\": 33, \"nicklaus\\u2018\": 1, \"\\u2018divisive\\u2018\": 1, \"darren\": 1, \"rovell\": 1, \"watchable\": 4, \"picking\": 2, \"slack\": 1, \"game\": 102, \"kneeling\": 10, \"nevada\\u2019s\": 1, \"clubhouse\": 1, \"handle\": 16, \"traffic\": 17, \"preparation\": 4, \"exception\": 4, \"we\\u2019ve\": 33, \"dealing\": 31, \"oklahoma\": 31, \"stephaniebice\": 1, \"teachers\": 19, \"students\": 25, \"unlike\": 32, \"gas\": 34, \"industry\": 45, \"stephanie\": 2, \"ok05\": 1, \"bidencrimefamiily\": 1, \"task\": 23, \"oval\": 38, \"informed\": 41, \"lawlessness\": 4, \"clouded\": 2, \"vision\": 13, \"indoctrinated\": 2, \"philosophy\": 3, \"norm\": 1, \"justices\": 43, \"plus1\": 1, \"relegated\": 1, \"heavily\": 28, \"packed\": 30, \"revolving\": 1, \"environment\": 10, \"vibrant\": 4, \"kind\": 70, \"planet\": 8, \"accomplished\": 33, \"equals\": 5, \"additional\": 53, \"europe\": 63, \"admits\": 12, \"ill\": 12, \"percentages\": 1, \"tirelessly\": 5, \"carry\": 10, \"poisoned\": 2, \"ashamed\": 19, \"himself\": 55, \"spreading\": 9, \"relatively\": 2, \"access\": 26, \"imagine\": 33, \"nine\": 2, \"period\": 38, \"partner\": 33, \"gee\": 17, \"lt\": 12, \"geoffduncanga\": 8, \"solve\": 36, \"notes\": 8, \"ivanka\": 23, \"brett\": 27, \"marklevinshow\": 33, \"stevehiltonx\": 22, \"lock\": 5, \"forever\": 39, \"corner\": 3, \"solely\": 3, \"potential\": 79, \"\\u201cthese\": 9, \"actions\": 29, \"changes\": 27, \"violating\": 5, \"usurping\": 1, \"vowed\": 6, \"remain\": 33, \"independent\": 24, \"limitations\": 1, \"imposed\": 8, \"rejection\": 1, \"minuscule\": 1, \"compared\": 21, \"disasters\": 4, \"twisted\": 2,